{
    "spread": {
        "text": "❗The best way to prevent illness is to avoid being exposed to this virus.\n\n❗The virus is thought to spread mainly from person-to-person.\n  ☑ Between people who are in close contact with one another (within about 6 feet).\n  ☑ Through respiratory droplets produced when an infected person coughs or sneezes.\n  ☑ These droplets can land in the mouths or noses of people who are nearby or possibly be inhaled into the lungs.\n\nSource: CDC",
        "photo": "https://www.cdc.gov/coronavirus/2019-ncov/images/sneezingwoman.png"
    },
    "cleanHands": {
        "text": "❗Clean your hands often\n  ☑ Wash your hands often with soap and water for at least 20 seconds especially after you have been in a public place, or after blowing your nose, coughing, or sneezing.\n  ☑ If soap and water are not readily available, use a hand sanitizer that contains at least 60% alcohol. Cover all surfaces of your hands and rub them together until they feel dry.\n  ☑ Avoid touching your eyes, nose, and mouth with unwashed hands.\n\nSource: CDC",
        "photo": "https://www.cdc.gov/coronavirus/2019-ncov/images/protect-wash-hands.png"
    },
    "avoidCloseContact": {
        "text": "❗Avoid close contact with people who are sick\n❗Put distance between yourself and other people if COVID-19 is spreading in your community. This is especially important for people who are at higher risk of getting very sick.\n\nSource: CDC",
        "photo": "https://www.cdc.gov/coronavirus/2019-ncov/images/protect-quarantine.png"
    },
    "stayHome": {
        "text": "❗Stay home if you are sick, except to get medical care.\n\nSource: CDC",
        "photo": "https://www.cdc.gov/coronavirus/2019-ncov/images/COVIDweb_02_bed.png"
    },
    "coverCoughsAndSneezes": {
        "text": "❗Cover your mouth and nose with a tissue when you cough or sneeze or use the inside of your elbow.\n❗Throw used tissues in the trash.\n❗Immediately wash your hands with soap and water for at least 20 seconds. If soap and water are not readily available, clean your hands with a hand sanitizer that contains at least 60% alcohol.\n\nSource: CDC",
        "photo": "https://www.cdc.gov/coronavirus/2019-ncov/images/COVIDweb_06_coverCough.png"
    },
    "wearMask": {
        "text": "❗If you are sick: You should wear a facemask when you are around other people (e.g., sharing a room or vehicle) and before you enter a healthcare provider’s office. If you are not able to wear a facemask (for example, because it causes trouble breathing), then you should do your best to cover your coughs and sneezes, and people who are caring for you should wear a facemask if they enter your room.\n❗If you are NOT sick: You do not need to wear a facemask unless you are caring for someone who is sick (and they are not able to wear a facemask). Facemasks may be in short supply and they should be saved for caregivers.\n\nSource: CDC",
        "photo": "https://www.cdc.gov/coronavirus/2019-ncov/images/COVIDweb_05_mask.png"
    },
    "cleanAndDisinfect": {
        "text": "❗Clean AND disinfect frequently touched surfaces daily. This includes tables, doorknobs, light switches, countertops, handles, desks, phones, keyboards, toilets, faucets, and sinks.\n❗If surfaces are dirty, clean them: Use detergent or soap and water prior to disinfection.\n\nSource: CDC",
        "photo": "https://www.cdc.gov/coronavirus/2019-ncov/images/COVIDweb_09_clean.png"
    },
    "toDisinfect": {
        "text": "To disinfect:\nMost common EPA-registered household disinfectants will work. Use disinfectants appropriate for the surface.\n\nOptions include:\n• Diluting your household bleach.\n  ✔ To make a bleach solution, mix:\n  1. 5 tablespoons (1/3rd cup) bleach per gallon of water\n  OR\n  2. 4 teaspoons bleach per quart of water\n  ✔ Follow manufacturer’s instructions for application and proper ventilation. Check to ensure the product is not past its expiration date. Never mix household bleach with ammonia or any other cleanser. Unexpired household bleach will be effective against coronaviruses when properly diluted.\n\n• Alcohol solutions.\n  ✔ Ensure solution has at least 70% alcohol.\n\nSource: CDC",
        "photo": "https://www.cdc.gov/coronavirus/2019-ncov/images/COVIDweb_09_clean.png"
    }
}
